[
  {
    "nom": "Voyage en Norvège",
    "pays": "Norvège",
    "region_1": "Nord",
    "resume_1": "Visiter le lagon de Myvatn – Ses magnifiques eaux bleues.",
    "resume_2": "excrusion en bateau – observer les majesteux mamifères que sont les baleines à bosses dans leurs milieu naturel.",
    "resume_3": "Visiter le volcan Beerenberg – Profitez de sa chaleur et de source thermale non loin.",
    "resume_4": "Piscine Géothermique – différents bassins naturels en exterieur chauffé grâce à la nature géothermique des sols environnants.",
    "region_2": "Sud",
    "resume_5": "randonnée dans la région Trolltunga – profitez de ces magnifiques paysages en vous baladant.",
    "resume_6": "croisière sur le hardangerfjord – traverser ce magnifique bras de mer en plein milieu des terres.",
    "resume_7": "Voyager Aller-Retour sur le chemin de fer de Flam – l'un des plus beaux voyages en train du monde et l'une des principales attractions touristiques en Norvège.",
    "resume_8": "Visiter la falaise de Preikestolen – prenez une photo au bord de ces magnifiques falaises.",
    "region_3": "Ouest-Est",
    "resume_9": "randonnée dans la région Trollstigen – profitez de ces magnifiques paysages en vous baladant.",
    "resume_10": "excursion dans l'archipel de vesteralen – traverser ce magnifique bras de mer en plein milieu des terres.",
    "resume_11": "Visiter le parc national de Jotunheimen – marchez en plein milieu des terres sauvages et de richesse en faune et en flore.",
    "resume_12": "excursion dans l'archipel de Lofoten – explorez ces petites îles en plein milieu de l'océan arctique.",
    "identifiant": "1",
    "prix_minimum": "150",
    "activite_1": "Visiter le lagon de Myvatn",
    "activite_2": "Excrusion en bateau",
    "activite_3": "Visiter le volcan Beerenberg",
    "activite_4": "Piscine Géothermique",
    "activite_5": "randonnée dans la région Trolltunga",
    "activite_6": "Croisière sur le hardangerfjord",
    "activite_7": "Voyager Aller-Retour sur le chemin de fer de Flam",
    "activite_8": "Visiter la falaise de Preikestolen",
    "activite_9": "randonnée dans la région Trollstigen",
    "activite_10": "excursion dans l'archipel de vesteralen",
    "activite_11": "Visiter le parc national de Jotunheimen",
    "activite_12": "excursion dans l'archipel de Lofoten",
    "activite_1_prix": "200",
    "activite_2_prix": "250",
    "activite_3_prix": "50",
    "activite_4_prix": "25",
    "activite_5_prix": "10",
    "activite_6_prix": "300",
    "activite_7_prix": "50",
    "activite_8_prix": "5",
    "activite_9_prix": "15",
    "activite_10_prix": "200",
    "activite_11_prix": "45",
    "activite_12_prix": "100",
    "region_1_prix": 150,
    "region_2_prix": 200,
    "region_3_prix": 250
  },
  {
    "nom": "Voyage au Canada",
    "pays": "Canada",
    "region_1": "Ouest",
    "resume_1": "Explorer le parc national de Banff – Découvrez ses lacs turquoise et ses montagnes majestueuses.",
    "resume_2": "Observation de la faune à Jasper – Apercevez des élans, des ours et des caribous en pleine nature.",
    "resume_3": "Randonnée sur le glacier Athabasca – Marchez sur l’un des glaciers les plus accessibles au monde.",
    "resume_4": "Détente aux sources thermales de Miette – Profitez des eaux chaudes naturelles au cœur des Rocheuses.",
    "region_2": "Centre",
    "resume_5": "Découverte de Toronto et de la Tour CN – Admirez la vue panoramique sur la plus grande ville du Canada.",
    "resume_6": "Excursion aux chutes du Niagara – Contemplez l'une des merveilles naturelles les plus célèbres.",
    "resume_7": "Voyage en train avec le Canadien – Traversez le pays d'est en ouest à bord d’un train légendaire.",
    "resume_8": "Exploration du Vieux-Québec – Flânez dans ce quartier historique aux allures européennes.",
    "region_3": "Est",
    "resume_9": "Observation des baleines au Québec – Naviguez sur le Saint-Laurent pour voir des baleines à bosse.",
    "resume_10": "Excursion dans le parc national de Fundy – Explorez les plus grandes marées du monde.",
    "resume_11": "Randonnée dans le parc de la Gaspésie – Découvrez des paysages montagneux et une faune variée.",
    "resume_12": "Road trip sur la Cabot Trail – Parcourez l’une des plus belles routes panoramiques du monde.",
    "identifiant": "2",
    "prix_minimum": "155",
    "activite_1": "Explorer le parc national de Banff",
    "activite_2": "Observation de la faune à Jasper",
    "activite_3": "Randonnée sur le glacier Athabasca",
    "activite_4": "Détente aux sources thermales de Miette",
    "activite_5": "Découverte de Toronto et de la Tour CN",
    "activite_6": "Excursion aux chutes du Niagara",
    "activite_7": "Voyage en train avec le Canadien",
    "activite_8": "Exploration du Vieux-Québec",
    "activite_9": "Observation des baleines au Québec",
    "activite_10": "Excursion dans le parc national de Fundy",
    "activite_11": "Randonnée dans le parc de la Gaspésie",
    "activite_12": "Road trip sur la Cabot Trail",
    "activite_1_prix": "190",
    "activite_2_prix": "230",
    "activite_3_prix": "55",
    "activite_4_prix": "28",
    "activite_5_prix": "12",
    "activite_6_prix": "270",
    "activite_7_prix": "48",
    "activite_8_prix": "8",
    "activite_9_prix": "18",
    "activite_10_prix": "195",
    "activite_11_prix": "42",
    "activite_12_prix": "95",
    "region_1_prix": 155,
    "region_2_prix": 205,
    "region_3_prix": 240
  },
  {
    "nom": "Voyage en Alaska",
    "pays": "États-Unis",
    "region_1": "Nord",
    "resume_1": "Explorer le parc national de Denali – Admirez le mont Denali, le plus haut sommet d'Amérique du Nord.",
    "resume_2": "Croisière d'observation des glaciers – Découvrez les majestueux glaciers en bateau.",
    "resume_3": "Excursion en traîneau à chiens – Vivez une expérience unique avec des chiens de traîneau.",
    "resume_4": "Bains chauds de Chena – Profitez des sources chaudes naturelles en pleine nature.",
    "region_2": "Sud",
    "resume_5": "Randonnée dans la péninsule de Kenai – Parcourez des paysages spectaculaires entre montagnes et fjords.",
    "resume_6": "Excursion en kayak à Seward – Pagayez au milieu des glaciers et observez la faune marine.",
    "resume_7": "Voyager à bord de l'Alaska Railroad – Un des plus beaux trajets en train du monde.",
    "resume_8": "Observation des aurores boréales – Admirez ce phénomène magique dans le ciel d'Alaska.",
    "region_3": "Ouest-Est",
    "resume_9": "Randonnée sur le glacier Matanuska – Marchez sur un glacier avec des crampons.",
    "resume_10": "Excursion dans le parc national de Katmai – Observez les célèbres ours bruns pêcher le saumon.",
    "resume_11": "Découverte du parc national de Wrangell-St. Elias – Explorez des montagnes et glaciers spectaculaires.",
    "resume_12": "Navigation dans le passage intérieur – Une croisière à travers fjords et forêts denses.",
    "identifiant": "3",
    "prix_minimum": "160",
    "activite_1": "Explorer le parc national de Denali",
    "activite_2": "Croisière d'observation des glaciers",
    "activite_3": "Excursion en traîneau à chiens",
    "activite_4": "Bains chauds de Chena",
    "activite_5": "Randonnée dans la péninsule de Kenai",
    "activite_6": "Excursion en kayak à Seward",
    "activite_7": "Voyager à bord de l'Alaska Railroad",
    "activite_8": "Observation des aurores boréales",
    "activite_9": "Randonnée sur le glacier Matanuska",
    "activite_10": "Excursion dans le parc national de Katmai",
    "activite_11": "Découverte du parc national de Wrangell-St. Elias",
    "activite_12": "Navigation dans le passage intérieur",
    "activite_1_prix": "210",
    "activite_2_prix": "260",
    "activite_3_prix": "70",
    "activite_4_prix": "30",
    "activite_5_prix": "15",
    "activite_6_prix": "310",
    "activite_7_prix": "55",
    "activite_8_prix": "10",
    "activite_9_prix": "20",
    "activite_10_prix": "220",
    "activite_11_prix": "50",
    "activite_12_prix": "110",
    "region_1_prix": 160,
    "region_2_prix": 210,
    "region_3_prix": 260
  },
  {
    "nom": "Voyage en Suède",
    "pays": "Suède",
    "region_1": "Nord",
    "resume_1": "Explorer l'hôtel de glace de Jukkasjärvi – Découvrez un hôtel entièrement sculpté dans la glace.",
    "resume_2": "Observation des aurores boréales à Abisko – Admirez ce phénomène naturel spectaculaire.",
    "resume_3": "Safari en motoneige en Laponie – Traversez les paysages enneigés à grande vitesse.",
    "resume_4": "Rencontre avec les rennes – Découvrez la culture sami et approchez ces animaux emblématiques.",
    "region_2": "Centre",
    "resume_5": "Découverte de Stockholm et de la vieille ville – Flânez dans Gamla Stan, l'un des quartiers les mieux conservés d'Europe.",
    "resume_6": "Croisière dans l'archipel de Stockholm – Explorez les milliers d'îles autour de la capitale.",
    "resume_7": "Visite du musée Vasa – Admirez un navire du XVIIe siècle parfaitement préservé.",
    "resume_8": "Excursion au château de Drottningholm – Découvrez la résidence royale classée à l'UNESCO.",
    "region_3": "Sud",
    "resume_9": "Road trip sur la côte du Bohuslän – Parcourez une des plus belles côtes de Scandinavie.",
    "resume_10": "Excursion sur l'île de Gotland – Découvrez un patrimoine médiéval unique.",
    "resume_11": "Randonnée dans le parc national de Söderåsen – Marchez au cœur des forêts suédoises.",
    "resume_12": "Détente dans un sauna traditionnel suédois – Vivez une expérience relaxante typique.",
    "identifiant": "4",
    "prix_minimum": "145",
    "activite_1": "Explorer l'hôtel de glace de Jukkasjärvi",
    "activite_2": "Observation des aurores boréales à Abisko",
    "activite_3": "Safari en motoneige en Laponie",
    "activite_4": "Rencontre avec les rennes",
    "activite_5": "Découverte de Stockholm et de la vieille ville",
    "activite_6": "Croisière dans l'archipel de Stockholm",
    "activite_7": "Visite du musée Vasa",
    "activite_8": "Excursion au château de Drottningholm",
    "activite_9": "Road trip sur la côte du Bohuslän",
    "activite_10": "Excursion sur l'île de Gotland",
    "activite_11": "Randonnée dans le parc national de Söderåsen",
    "activite_12": "Détente dans un sauna traditionnel suédois",
    "activite_1_prix": "180",
    "activite_2_prix": "240",
    "activite_3_prix": "60",
    "activite_4_prix": "35",
    "activite_5_prix": "14",
    "activite_6_prix": "280",
    "activite_7_prix": "52",
    "activite_8_prix": "10",
    "activite_9_prix": "20",
    "activite_10_prix": "210",
    "activite_11_prix": "38",
    "activite_12_prix": "90",
    "region_1_prix": 145,
    "region_2_prix": 195,
    "region_3_prix": 230
  },
  {
    "nom": "Voyage en Finlande",
    "pays": "Finlande",
    "region_1": "Laponie",
    "resume_1": "Séjour au village du Père Noël à Rovaniemi – Visitez la maison officielle du Père Noël.",
    "resume_2": "Observation des aurores boréales – Admirez ce spectacle lumineux en pleine nature.",
    "resume_3": "Safari en traîneau à chiens – Glissez à travers les paysages enneigés avec des huskies.",
    "resume_4": "Nuit dans un igloo de verre – Dormez sous un ciel étoilé et observez les aurores boréales depuis votre lit.",
    "region_2": "Région des Lacs",
    "resume_5": "Croisière sur le lac Saimaa – Explorez le plus grand lac de Finlande et observez les phoques annelés.",
    "resume_6": "Randonnée dans le parc national de Koli – Profitez d'une vue imprenable sur la nature finlandaise.",
    "resume_7": "Bain de sauna traditionnel finlandais – Vivez une expérience de détente unique.",
    "resume_8": "Pêche sur glace – Apprenez cette technique ancestrale typique des hivers finlandais.",
    "region_3": "Côte et Helsinki",
    "resume_9": "Découverte d’Helsinki – Visitez la capitale moderne et ses nombreux monuments.",
    "resume_10": "Excursion sur l'île de Suomenlinna – Découvrez une forteresse classée au patrimoine mondial de l'UNESCO.",
    "resume_11": "Voyage en train vers Turku – Explorez la plus ancienne ville de Finlande et son château médiéval.",
    "resume_12": "Observation des aurores boréales en bord de mer – Une expérience magique et unique.",
    "identifiant": "5",
    "prix_minimum": "160",
    "activite_1": "Séjour au village du Père Noël à Rovaniemi",
    "activite_2": "Observation des aurores boréales",
    "activite_3": "Safari en traîneau à chiens",
    "activite_4": "Nuit dans un igloo de verre",
    "activite_5": "Croisière sur le lac Saimaa",
    "activite_6": "Randonnée dans le parc national de Koli",
    "activite_7": "Bain de sauna traditionnel finlandais",
    "activite_8": "Pêche sur glace",
    "activite_9": "Découverte d’Helsinki",
    "activite_10": "Excursion sur l'île de Suomenlinna",
    "activite_11": "Voyage en train vers Turku",
    "activite_12": "Observation des aurores boréales en bord de mer",
    "activite_1_prix": "200",
    "activite_2_prix": "250",
    "activite_3_prix": "70",
    "activite_4_prix": "100",
    "activite_5_prix": "30",
    "activite_6_prix": "20",
    "activite_7_prix": "15",
    "activite_8_prix": "25",
    "activite_9_prix": "10",
    "activite_10_prix": "50",
    "activite_11_prix": "40",
    "activite_12_prix": "95",
    "region_1_prix": 160,
    "region_2_prix": 210,
    "region_3_prix": 240
  },
  {
    "nom": "Voyage en Islande",
    "pays": "Islande",
    "region_1": "Nord",
    "resume_1": "Explorer le lagon de Mývatn – Découvrez ses eaux géothermiques et ses paysages volcaniques.",
    "resume_2": "Observation des baleines à Húsavík – Admirez ces géants marins en pleine nature.",
    "resume_3": "Visiter le volcan Krafla – Marchez sur des terres volcaniques actives.",
    "resume_4": "Se détendre aux bains naturels de Mývatn – Profitez des eaux chaudes et relaxantes.",
    "region_2": "Sud",
    "resume_5": "Randonnée sur le glacier Vatnajökull – Explorez la plus grande calotte glaciaire d’Europe.",
    "resume_6": "Excursion aux chutes de Seljalandsfoss et Skógafoss – Découvrez deux des plus belles cascades du pays.",
    "resume_7": "Visiter la plage de sable noir de Reynisfjara – Un paysage spectaculaire entre océan et falaises.",
    "resume_8": "Explorer le lagon glaciaire de Jökulsárlón – Admirez les icebergs flottants et les phoques.",
    "region_3": "Ouest-Est",
    "resume_9": "Découverte de Reykjavik – Explorez la capitale et ses quartiers animés.",
    "resume_10": "Excursion au Cercle d'Or – Visitez le parc national de Þingvellir, Geysir et la chute de Gullfoss.",
    "resume_11": "Détente au Blue Lagoon – Profitez des eaux chaudes et riches en minéraux.",
    "resume_12": "Explorer la péninsule de Snæfellsnes – Découvrez un condensé des paysages islandais.",
    "identifiant": "6",
    "prix_minimum": "170",
    "activite_1": "Explorer le lagon de Mývatn",
    "activite_2": "Observation des baleines à Húsavík",
    "activite_3": "Visiter le volcan Krafla",
    "activite_4": "Se détendre aux bains naturels de Mývatn",
    "activite_5": "Randonnée sur le glacier Vatnajökull",
    "activite_6": "Excursion aux chutes de Seljalandsfoss et Skógafoss",
    "activite_7": "Visiter la plage de sable noir de Reynisfjara",
    "activite_8": "Explorer le lagon glaciaire de Jökulsárlón",
    "activite_9": "Découverte de Reykjavik",
    "activite_10": "Excursion au Cercle d'Or",
    "activite_11": "Détente au Blue Lagoon",
    "activite_12": "Explorer la péninsule de Snæfellsnes",
    "activite_1_prix": "190",
    "activite_2_prix": "260",
    "activite_3_prix": "80",
    "activite_4_prix": "50",
    "activite_5_prix": "100",
    "activite_6_prix": "40",
    "activite_7_prix": "20",
    "activite_8_prix": "70",
    "activite_9_prix": "15",
    "activite_10_prix": "60",
    "activite_11_prix": "95",
    "activite_12_prix": "85",
    "region_1_prix": 170,
    "region_2_prix": 220,
    "region_3_prix": 250
  },
  {
    "nom": "Voyage au Danemark",
    "pays": "Danemark",
    "region_1": "Copenhague et environs",
    "resume_1": "Visite des jardins de Tivoli – Un parc d'attractions historique et féerique.",
    "resume_2": "Découverte de Nyhavn – Le célèbre quartier aux maisons colorées et aux canaux pittoresques.",
    "resume_3": "Excursion au château de Rosenborg – Un palais Renaissance abritant les joyaux de la couronne danoise.",
    "resume_4": "Visite de la Petite Sirène – La statue emblématique de Copenhague.",
    "region_2": "Jutland",
    "resume_5": "Randonnée dans le parc national de Mols Bjerge – Des paysages vallonnés et préservés.",
    "resume_6": "Visite du château d'Egeskov – Un magnifique château entouré de douves.",
    "resume_7": "Excursion sur l'île de Rømø – Découvrez ses immenses plages de sable fin.",
    "resume_8": "Visite de Legoland Billund – Le parc d'attractions incontournable pour les amateurs de Lego.",
    "region_3": "Îles",
    "resume_9": "Randonnée à Sørvágsvatn – Le lac suspendu donnant une illusion d’optique unique.",
    "resume_10": "Observation des macareux moines – Admirez ces oiseaux emblématiques de l'Atlantique Nord.",
    "resume_11": "Excursion en bateau aux falaises de Vestmanna – Un paysage spectaculaire de falaises abruptes.",
    "resume_12": "Visite de la ville de Tórshavn – La capitale colorée et pittoresque des Féroé.",
    "identifiant": "7",
    "prix_minimum": "160",
    "activite_1": "Visite des jardins de Tivoli",
    "activite_2": "Découverte de Nyhavn",
    "activite_3": "Excursion au château de Rosenborg",
    "activite_4": "Visite de la Petite Sirène",
    "activite_5": "Randonnée dans le parc national de Mols Bjerge",
    "activite_6": "Visite du château d'Egeskov",
    "activite_7": "Excursion sur l'île de Rømø",
    "activite_8": "Visite de Legoland Billund",
    "activite_9": "Randonnée à Sørvágsvatn",
    "activite_10": "Observation des macareux moines",
    "activite_11": "Excursion en bateau aux falaises de Vestmanna",
    "activite_12": "Visite de la ville de Tórshavn",
    "activite_1_prix": "50",
    "activite_2_prix": "30",
    "activite_3_prix": "60",
    "activite_4_prix": "20",
    "activite_5_prix": "40",
    "activite_6_prix": "55",
    "activite_7_prix": "35",
    "activite_8_prix": "70",
    "activite_9_prix": "45",
    "activite_10_prix": "25",
    "activite_11_prix": "80",
    "activite_12_prix": "30",
    "region_1_prix": 160,
    "region_2_prix": 190,
    "region_3_prix": 230
  },
  {
    "nom": "Voyage aux Îles Féroé",
    "pays": "Îles Féroé",
    "region_1": "Tórshavn et environs",
    "resume_1": "Visite de Tórshavn – Découvrez la plus petite capitale du monde et ses charmantes maisons colorées.",
    "resume_2": "Balade dans Tinganes – Explorez le quartier historique aux toits recouverts d’herbe.",
    "resume_3": "Excursion à Kirkjubøur – Visitez les ruines de la plus ancienne cathédrale des Féroé.",
    "resume_4": "Randonnée sur l’île de Nólsoy – Profitez des paysages spectaculaires à seulement quelques minutes de ferry.",
    "region_2": "Nord",
    "resume_5": "Randonnée à Sørvágsvatn – Le célèbre lac suspendu qui semble flotter au-dessus de la mer.",
    "resume_6": "Observation des macareux moines – Découvrez ces adorables oiseaux au large des côtes féroïennes.",
    "resume_7": "Excursion en bateau aux falaises de Vestmanna – Admirez des parois rocheuses impressionnantes peuplées d’oiseaux marins.",
    "resume_8": "Découverte de l’île de Mykines – Explorez l’un des joyaux les plus sauvages de l’archipel.",
    "region_3": "Sud",
    "resume_9": "Randonnée à Kalsoy – Partez sur les traces du légendaire phoque-homme et découvrez le phare de Kallur.",
    "resume_10": "Visite de Gjógv – Un village pittoresque avec une gorge naturelle magnifique.",
    "resume_11": "Excursion à Saksun – Admirez ce village isolé entouré de montagnes et d’un lagon.",
    "resume_12": "Observation des aurores boréales – Un spectacle magique durant les longues nuits d’hiver.",
    "identifiant": "8",
    "prix_minimum": "190",
    "activite_1": "Visite de Tórshavn",
    "activite_2": "Balade dans Tinganes",
    "activite_3": "Excursion à Kirkjubøur",
    "activite_4": "Randonnée sur l’île de Nólsoy",
    "activite_5": "Randonnée à Sørvágsvatn",
    "activite_6": "Observation des macareux moines",
    "activite_7": "Excursion en bateau aux falaises de Vestmanna",
    "activite_8": "Découverte de l’île de Mykines",
    "activite_9": "Randonnée à Kalsoy",
    "activite_10": "Visite de Gjógv",
    "activite_11": "Excursion à Saksun",
    "activite_12": "Observation des aurores boréales",
    "activite_1_prix": "30",
    "activite_2_prix": "20",
    "activite_3_prix": "40",
    "activite_4_prix": "50",
    "activite_5_prix": "60",
    "activite_6_prix": "30",
    "activite_7_prix": "80",
    "activite_8_prix": "70",
    "activite_9_prix": "50",
    "activite_10_prix": "25",
    "activite_11_prix": "45",
    "activite_12_prix": "20",
    "region_1_prix": 190,
    "region_2_prix": 220,
    "region_3_prix": 250
  },
  {
    "nom": "Voyage au Groenland",
    "pays": "Groenland",
    "region_1": "Ilulissat et la baie de Disko",
    "resume_1": "Visite du fjord de glace d'Ilulissat – Découvrez les icebergs flottants et les glaciers majestueux.",
    "resume_2": "Balade en bateau entre les icebergs – Explorez les formations glacées au cœur de la baie de Disko.",
    "resume_3": "Randonnée à la calotte glaciaire – Partez à la découverte de l'une des plus grandes calottes glaciaires du monde.",
    "resume_4": "Observation de la faune – Rencontrez des phoques, des baleines et d'autres animaux sauvages dans leur habitat naturel.",
    "region_2": "Kangerlussuaq",
    "resume_5": "Randonnée dans la vallée de l'Isfjord – Profitez de paysages spectaculaires à travers des montagnes et des glaciers.",
    "resume_6": "Visite de la station scientifique – Explorez la station de recherche en plein cœur de l'Arctique et ses projets scientifiques.",
    "resume_7": "Safari en motoneige – Vivez une aventure à travers les étendues gelées de Kangerlussuaq.",
    "resume_8": "Exploration des grottes de glace – Découvrez ces formations glacées impressionnantes sous terre.",
    "region_3": "Extrême Arctique",
    "resume_9": "Croisière autour de l'île de Disko – Partez en croisière autour de l'île pour découvrir ses paysages grandioses.",
    "resume_10": "Expédition en traîneau à chiens – Explorez les terres sauvages en traîneau à chiens traditionnels.",
    "resume_11": "Observation des aurores boréales – Un spectacle magique dans le ciel de l'Arctique.",
    "resume_12": "Pêche sur glace – Vivez l'expérience traditionnelle de la pêche sur glace dans les eaux glacées du Groenland.",
    "identifiant": "9",
    "prix_minimum": "250",
    "activite_1": "Visite du fjord de glace d'Ilulissat",
    "activite_2": "Balade en bateau entre les icebergs",
    "activite_3": "Randonnée à la calotte glaciaire",
    "activite_4": "Observation de la faune",
    "activite_5": "Randonnée dans la vallée de l'Isfjord",
    "activite_6": "Visite de la station scientifique",
    "activite_7": "Safari en motoneige",
    "activite_8": "Exploration des grottes de glace",
    "activite_9": "Croisière autour de l'île de Disko",
    "activite_10": "Expédition en traîneau à chiens",
    "activite_11": "Observation des aurores boréales",
    "activite_12": "Pêche sur glace",
    "activite_1_prix": "80",
    "activite_2_prix": "60",
    "activite_3_prix": "100",
    "activite_4_prix": "50",
    "activite_5_prix": "75",
    "activite_6_prix": "120",
    "activite_7_prix": "150",
    "activite_8_prix": "90",
    "activite_9_prix": "110",
    "activite_10_prix": "130",
    "activite_11_prix": "60",
    "activite_12_prix": "40",
    "region_1_prix": 250,
    "region_2_prix": 280,
    "region_3_prix": 320
  },
  {
    "nom": "Voyage en Estonie",
    "pays": "Estonie",
    "region_1": "Tallinn et ses environs",
    "resume_1": "Visite de la vieille ville de Tallinn – Explorez les rues pavées médiévales et les bâtiments historiques de la capitale estonienne.",
    "resume_2": "Montée au sommet de la tour de télévision de Tallinn – Profitez d'une vue panoramique exceptionnelle sur la ville.",
    "resume_3": "Découverte du château de Toompea – Visitez ce château historique situé sur une colline avec des vues imprenables.",
    "resume_4": "Flânerie sur la place de l'Hôtel de Ville – Découvrez le cœur historique de Tallinn avec ses cafés et boutiques pittoresques.",
    "region_2": "Lahemaa",
    "resume_5": "Randonnée dans le parc national de Lahemaa – Explorez la nature sauvage, ses forêts, ses lacs et ses vieilles demeures.",
    "resume_6": "Visite du manoir de Palmse – Découvrez ce manoir restauré et son musée consacré à la noblesse estonienne.",
    "resume_7": "Observation des oiseaux à la réserve naturelle de Viru – Profitez d'un cadre paisible pour observer la faune locale.",
    "resume_8": "Excursion en bateau dans les îles de la mer Baltique – Explorez les petites îles pittoresques au large de la côte estonienne.",
    "region_3": "Saaremaa",
    "resume_9": "Visite du château de Kuressaare – Découvrez ce château médiéval sur l'île de Saaremaa.",
    "resume_10": "Découverte des moulins à vent de Saaremaa – Partez à la découverte de ces symboles historiques de l'île.",
    "resume_11": "Bain de vapeur dans un sauna traditionnel estonien – Vivez une expérience unique dans un sauna en bois.",
    "resume_12": "Détente sur les plages de l’île de Hiiumaa – Profitez des plages sauvages et des paysages de l'île.",
    "identifiant": "10",
    "prix_minimum": "150",
    "activite_1": "Visite de la vieille ville de Tallinn",
    "activite_2": "Montée au sommet de la tour de télévision de Tallinn",
    "activite_3": "Découverte du château de Toompea",
    "activite_4": "Flânerie sur la place de l'Hôtel de Ville",
    "activite_5": "Randonnée dans le parc national de Lahemaa",
    "activite_6": "Visite du manoir de Palmse",
    "activite_7": "Observation des oiseaux à la réserve naturelle de Viru",
    "activite_8": "Excursion en bateau dans les îles de la mer Baltique",
    "activite_9": "Visite du château de Kuressaare",
    "activite_10": "Découverte des moulins à vent de Saaremaa",
    "activite_11": "Bain de vapeur dans un sauna traditionnel estonien",
    "activite_12": "Détente sur les plages de l’île de Hiiumaa",
    "activite_1_prix": "40",
    "activite_2_prix": "25",
    "activite_3_prix": "30",
    "activite_4_prix": "15",
    "activite_5_prix": "50",
    "activite_6_prix": "20",
    "activite_7_prix": "15",
    "activite_8_prix": "70",
    "activite_9_prix": "40",
    "activite_10_prix": "35",
    "activite_11_prix": "60",
    "activite_12_prix": "30",
    "region_1_prix": 150,
    "region_2_prix": 180,
    "region_3_prix": 200
  },
  {
    "nom": "Voyage en Lettonie",
    "pays": "Lettonie",
    "region_1": "Riga",
    "resume_1": "Visite du centre historique de Riga – Découvrez la vieille ville classée au patrimoine mondial de l'UNESCO avec ses rues pittoresques.",
    "resume_2": "Admirez l'architecture Art Nouveau – Explorez le quartier Art Nouveau de Riga, célèbre pour ses bâtiments décorés.",
    "resume_3": "Croisière sur la rivière Daugava – Profitez d'une vue panoramique sur Riga depuis la rivière.",
    "resume_4": "Visite du musée de l'occupation de la Lettonie – Apprenez l'histoire du pays sous les régimes soviétique et nazi.",
    "region_2": "Gauja",
    "resume_5": "Randonnée dans le parc national de Gauja – Explorez l'une des plus belles régions naturelles de Lettonie, avec ses forêts, rivières et châteaux.",
    "resume_6": "Visite du château de Turaida – Découvrez ce château médiéval au bord de la rivière Gauja.",
    "resume_7": "Excursion en canoë sur la rivière Gauja – Partez à l'aventure en canoë dans des paysages idylliques.",
    "resume_8": "Découverte des grottes de Gutmanis – Visitez la plus grande grotte de Lettonie, célèbre pour ses inscriptions anciennes.",
    "region_3": "Côte de la mer Baltique",
    "resume_9": "Détente sur les plages de Jurmala – Profitez des plages de sable fin et de l'atmosphère balnéaire de cette station touristique populaire.",
    "resume_10": "Visite du parc national de Kemeri – Explorez la nature sauvage de ce parc, avec ses marécages, ses lacs et ses zones protégées.",
    "resume_11": "Observation des oiseaux à Pape – Visitez la réserve ornithologique de Pape et découvrez la faune locale.",
    "resume_12": "Visite de la ville de Liepaja – Découvrez cette ville côtière, avec son architecture unique et ses plages tranquilles.",
    "identifiant": "11",
    "prix_minimum": "140",
    "activite_1": "Visite du centre historique de Riga",
    "activite_2": "Admirez l'architecture Art Nouveau",
    "activite_3": "Croisière sur la rivière Daugava",
    "activite_4": "Visite du musée de l'occupation de la Lettonie",
    "activite_5": "Randonnée dans le parc national de Gauja",
    "activite_6": "Visite du château de Turaida",
    "activite_7": "Excursion en canoë sur la rivière Gauja",
    "activite_8": "Découverte des grottes de Gutmanis",
    "activite_9": "Détente sur les plages de Jurmala",
    "activite_10": "Visite du parc national de Kemeri",
    "activite_11": "Observation des oiseaux à Pape",
    "activite_12": "Visite de la ville de Liepaja",
    "activite_1_prix": "30",
    "activite_2_prix": "20",
    "activite_3_prix": "25",
    "activite_4_prix": "10",
    "activite_5_prix": "45",
    "activite_6_prix": "30",
    "activite_7_prix": "40",
    "activite_8_prix": "20",
    "activite_9_prix": "50",
    "activite_10_prix": "35",
    "activite_11_prix": "15",
    "activite_12_prix": "60",
    "region_1_prix": 150,
    "region_2_prix": 170,
    "region_3_prix": 180
  },
  {
    "nom": "Voyage en Lituanie",
    "pays": "Lituanie",
    "region_1": "Vilnius et ses environs",
    "resume_1": "Visite de la vieille ville de Vilnius – Découvrez le charmant centre historique de Vilnius, classé au patrimoine mondial de l'UNESCO.",
    "resume_2": "Visite de la colline des Croix – Un lieu symbolique de pèlerinage, célèbre pour ses centaines de croix disposées sur une colline.",
    "resume_3": "Exploration du château de Gediminas – Découvrez l'histoire médiévale de la Lituanie en visitant ce château dominant la ville.",
    "resume_4": "Promenade dans le quartier de Užupis – Découvrez ce quartier bohème autoproclamé une république indépendante de Vilnius.",
    "region_2": "Trakai",
    "resume_5": "Visite du château de Trakai – Explorez ce magnifique château médiéval situé sur une île au milieu du lac Galvė.",
    "resume_6": "Randonnée autour du lac de Trakai – Profitez de paysages pittoresques et de vues spectaculaires sur le château.",
    "resume_7": "Pêche sur le lac de Trakai – Vivez une expérience traditionnelle en pêchant dans les eaux cristallines du lac.",
    "resume_8": "Découverte de l'archipel de Trakai – Explorez les petites îles autour du château et découvrez l'histoire locale.",
    "region_3": "La région de la mer Baltique",
    "resume_9": "Détente à Palanga – Profitez de la station balnéaire populaire sur la mer Baltique avec ses plages de sable fin.",
    "resume_10": "Visite du parc de sculptures de Palanga – Explorez ce parc avec ses œuvres d'art en plein air et sa vue sur la mer.",
    "resume_11": "Randonnée dans le parc national de Curonian Spit – Partez à la découverte de ce site classé au patrimoine mondial de l'UNESCO, avec ses dunes de sable spectaculaires.",
    "resume_12": "Observation des oiseaux à la réserve naturelle de Nemunas – Visitez cette réserve naturelle pour observer la faune et la flore locales.",
    "identifiant": "12",
    "prix_minimum": "130",
    "activite_1": "Visite de la vieille ville de Vilnius",
    "activite_2": "Visite de la colline des Croix",
    "activite_3": "Exploration du château de Gediminas",
    "activite_4": "Promenade dans le quartier de Užupis",
    "activite_5": "Visite du château de Trakai",
    "activite_6": "Randonnée autour du lac de Trakai",
    "activite_7": "Pêche sur le lac de Trakai",
    "activite_8": "Découverte de l'archipel de Trakai",
    "activite_9": "Détente à Palanga",
    "activite_10": "Visite du parc de sculptures de Palanga",
    "activite_11": "Randonnée dans le parc national de Curonian Spit",
    "activite_12": "Observation des oiseaux à la réserve naturelle de Nemunas",
    "activite_1_prix": "40",
    "activite_2_prix": "15",
    "activite_3_prix": "20",
    "activite_4_prix": "10",
    "activite_5_prix": "35",
    "activite_6_prix": "30",
    "activite_7_prix": "25",
    "activite_8_prix": "30",
    "activite_9_prix": "50",
    "activite_10_prix": "20",
    "activite_11_prix": "45",
    "activite_12_prix": "15",
    "region_1_prix": 150,
    "region_2_prix": 170,
    "region_3_prix": 180
  },
  {
    "nom": "Voyage dans le nord de l'Écosse",
    "pays": "Écosse",
    "region_1": "Highlands et les îles du nord",
    "resume_1": "Randonnée dans les montagnes des Highlands – Explorez les paysages sauvages et majestueux des Highlands écossais.",
    "resume_2": "Visite du château d'Urquhart – Découvrez ce château médiéval en ruines au bord du célèbre Loch Ness.",
    "resume_3": "Observation de la faune sauvage – Profitez d'une excursion pour observer les cerfs, aigles et autres animaux dans les montagnes.",
    "resume_4": "Découverte de l'île de Skye – Explorez cette île magnifique avec ses montagnes, ses plages et ses paysages dramatiques.",
    "region_2": "Loch Ness",
    "resume_5": "Croisière sur le Loch Ness – Partez en bateau à la recherche du célèbre monstre du Loch Ness.",
    "resume_6": "Visite du château de Inverness – Explorez ce château qui surplombe la ville d'Inverness et le fleuve Ness.",
    "resume_7": "Randonnée autour du Loch Ness – Profitez de la tranquillité de ce lac mythique entouré de forêts et de collines.",
    "resume_8": "Découverte du musée de Loch Ness – Apprenez-en davantage sur l'histoire et les légendes entourant le Loch Ness.",
    "region_3": "Côte nord et îles Shetland",
    "resume_9": "Visite des îles Shetland – Découvrez ces îles sauvages avec leurs falaises, plages et villages pittoresques.",
    "resume_10": "Randonnée dans le parc national de Cairngorms – Explorez l'un des plus grands parcs nationaux du Royaume-Uni, avec ses montagnes et ses lacs.",
    "resume_11": "Détente sur les plages de sable du nord de l'Écosse – Profitez des plages reculées et des paysages spectaculaires de la côte.",
    "resume_12": "Visite du phare de Noss – Découvrez ce phare sur l'île de Noss, un lieu parfait pour les amateurs de photographie et d'observation des oiseaux.",
    "identifiant": "13",
    "prix_minimum": "180",
    "activite_1": "Randonnée dans les montagnes des Highlands",
    "activite_2": "Visite du château d'Urquhart",
    "activite_3": "Observation de la faune sauvage",
    "activite_4": "Découverte de l'île de Skye",
    "activite_5": "Croisière sur le Loch Ness",
    "activite_6": "Visite du château de Inverness",
    "activite_7": "Randonnée autour du Loch Ness",
    "activite_8": "Découverte du musée de Loch Ness",
    "activite_9": "Visite des îles Shetland",
    "activite_10": "Randonnée dans le parc national de Cairngorms",
    "activite_11": "Détente sur les plages de sable du nord de l'Écosse",
    "activite_12": "Visite du phare de Noss",
    "activite_1_prix": "50",
    "activite_2_prix": "20",
    "activite_3_prix": "40",
    "activite_4_prix": "45",
    "activite_5_prix": "60",
    "activite_6_prix": "25",
    "activite_7_prix": "30",
    "activite_8_prix": "15",
    "activite_9_prix": "80",
    "activite_10_prix": "50",
    "activite_11_prix": "35",
    "activite_12_prix": "40",
    "region_1_prix": 220,
    "region_2_prix": 200,
    "region_3_prix": 250
  },
  {
    "nom": "Voyage dans le nord de la Pologne",
    "pays": "Pologne",
    "region_1": "Gdansk et la côte baltique",
    "resume_1": "Visite de Gdansk – Explorez cette ville portuaire historique, avec son architecture en briques et son rôle clé dans l'histoire de la Pologne.",
    "resume_2": "Promenade sur la plage de Sopot – Détendez-vous sur l'une des plus belles plages de la mer Baltique.",
    "resume_3": "Découverte du musée de la Seconde Guerre mondiale – Un musée de renommée mondiale retraçant l'histoire de la guerre et de la résistance en Pologne.",
    "resume_4": "Croisière dans le port de Gdansk – Profitez d'une croisière pour admirer les bâtiments colorés de la vieille ville depuis l'eau.",
    "region_2": "La région de la Poméranie",
    "resume_5": "Visite du château de Malbork – Découvrez le plus grand château en brique du monde, classé au patrimoine mondial de l'UNESCO.",
    "resume_6": "Randonnée dans le parc national de Bory Tucholskie – Explorez les forêts, lacs et rivières de ce parc naturel.",
    "resume_7": "Visite de l'île de Westerplatte – Site historique du début de la Seconde Guerre mondiale, où les premières batailles ont eu lieu.",
    "resume_8": "Découverte de la ville de Słupsk – Visitez cette ville historique avec ses monuments médiévaux et son château du XIVe siècle.",
    "region_3": "Les îles de la mer Baltique",
    "resume_9": "Visite de l'île de Wolin – Explorez cette île célèbre pour ses falaises spectaculaires, ses plages et ses forêts.",
    "resume_10": "Détente sur l'île de Hel – Profitez des plages de sable fin et découvrez la beauté de cette péninsule.",
    "resume_11": "Exploration des dunes de l'île de Łeba – Randonnée dans la réserve naturelle des dunes mouvantes, un paysage unique au bord de la mer Baltique.",
    "resume_12": "Observation des oiseaux à la réserve de l'île de Karsibor – Un paradis pour les ornithologues, avec une grande variété d'oiseaux migrateurs.",
    "identifiant": "14",
    "prix_minimum": "120",
    "activite_1": "Visite de Gdansk",
    "activite_2": "Promenade sur la plage de Sopot",
    "activite_3": "Découverte du musée de la Seconde Guerre mondiale",
    "activite_4": "Croisière dans le port de Gdansk",
    "activite_5": "Visite du château de Malbork",
    "activite_6": "Randonnée dans le parc national de Bory Tucholskie",
    "activite_7": "Visite de l'île de Westerplatte",
    "activite_8": "Découverte de la ville de Słupsk",
    "activite_9": "Visite de l'île de Wolin",
    "activite_10": "Détente sur l'île de Hel",
    "activite_11": "Exploration des dunes de l'île de Łeba",
    "activite_12": "Observation des oiseaux à la réserve de l'île de Karsibor",
    "activite_1_prix": "40",
    "activite_2_prix": "10",
    "activite_3_prix": "25",
    "activite_4_prix": "20",
    "activite_5_prix": "35",
    "activite_6_prix": "30",
    "activite_7_prix": "15",
    "activite_8_prix": "20",
    "activite_9_prix": "45",
    "activite_10_prix": "50",
    "activite_11_prix": "60",
    "activite_12_prix": "40",
    "region_1_prix": 180,
    "region_2_prix": 150,
    "region_3_prix": 200
  },
  {
  "nom": "Voyage en Irlande",
  "pays": "Irlande",
  "region_1": "Dublin et ses environs",
  "resume_1": "Visite de Dublin – Explorez la capitale irlandaise, avec son riche patrimoine culturel, la Trinity College et le musée de l'Irlande.",
  "resume_2": "Promenade dans le parc Phoenix – Profitez d'une promenade dans l'un des plus grands parcs urbains d'Europe.",
  "resume_3": "Dégustation de bière au Guinness Storehouse – Découvrez l'histoire de la Guinness et savourez une pinte dans le Gravity Bar.",
  "resume_4": "Exploration du château de Dublin – Plongez dans l'histoire médiévale irlandaise avec une visite guidée de ce château imposant.",
  "region_2": "La côte ouest de l'Irlande",
  "resume_5": "Les falaises de Moher – Découvrez l'une des merveilles naturelles de l'Irlande avec une vue spectaculaire sur l'Atlantique.",
  "resume_6": "Visite de Galway – Explorez la ville vibrante de Galway, avec ses rues animées, ses pubs traditionnels et son ambiance conviviale.",
  "resume_7": "Randonnée dans le Connemara – Profitez de paysages montagneux, de lacs et de villages pittoresques dans cette région sauvage.",
  "resume_8": "La péninsule de Dingle – Découvrez cette belle région, avec ses plages, ses villages traditionnels et son patrimoine celtique.",
  "region_3": "Le sud de l'Irlande",
  "resume_9": "Visite du château de Blarney – Explorez ce château historique et embrassez la pierre de Blarney pour recevoir le don de l'éloquence.",
  "resume_10": "Cork et son marché anglais – Profitez de l'atmosphère vivante de Cork et explorez son marché historique.",
  "resume_11": "Les jardins de Killarney – Baladez-vous à travers les magnifiques jardins du parc national de Killarney.",
  "resume_12": "La route du Ring of Kerry – Découvrez l'une des routes les plus célèbres de l'Irlande, avec des vues époustouflantes sur la campagne et la mer.",
  "identifiant": "15",
  "prix_minimum": "100",
  "activite_1": "Visite de Dublin",
  "activite_2": "Promenade dans le parc Phoenix",
  "activite_3": "Dégustation de bière au Guinness Storehouse",
  "activite_4": "Exploration du château de Dublin",
  "activite_5": "Les falaises de Moher",
  "activite_6": "Visite de Galway",
  "activite_7": "Randonnée dans le Connemara",
  "activite_8": "La péninsule de Dingle",
  "activite_9": "Visite du château de Blarney",
  "activite_10": "Cork et son marché anglais",
  "activite_11": "Les jardins de Killarney",
  "activite_12": "La route du Ring of Kerry",
  "activite_1_prix": "25",
  "activite_2_prix": "10",
  "activite_3_prix": "30",
  "activite_4_prix": "20",
  "activite_5_prix": "50",
  "activite_6_prix": "15",
  "activite_7_prix": "40",
  "activite_8_prix": "45",
  "activite_9_prix": "30",
  "activite_10_prix": "20",
  "activite_11_prix": "25",
  "activite_12_prix": "60",
  "region_1_prix": 200,
  "region_2_prix": 180,
  "region_3_prix": 220
}


]